{"UI": "D049920", "label": "Ralstonia pickettii The type species in the genus RALSTONIA. It is often found in the hospital ward as a contaminant of antiseptic and disinfectant solutions."}
{"UI": "D050178", "label": "Monoglycerides A genus of gram-negative, aerobic, rod-shaped bacteria, in the family BURKHOLDERIACEAE, that are mobile by means of peritrichous FLAGELLA. The genus was formerly called Wautersia and species in this genus were formerly in the genus RALSTONIA."}
{"UI": "D050336", "label": "Mulibrey Nanism Growth failure from birth that is due to mutations in a gene (TRIM37) on chromosome 17q22-q23 which encodes a RING-B-box-coiled-coil protein."}
{"UI": "D050379", "label": "Arteriolosclerosis Thickening of the walls of small ARTERIES or ARTERIOLES due to cell proliferation or HYALINE deposition."}
{"UI": "D050416", "label": "Glucagon-Secreting Cells A type of pancreatic cell representing about 5-20% of the islet cells. Alpha cells secrete GLUCAGON."}
{"UI": "D050417", "label": "Insulin-Secreting Cells A type of pancreatic cell representing about 50-80% of the islet cells. Beta cells secrete INSULIN."}
{"UI": "D050439", "label": "Genes, Immunoglobulin Light Chain Genes and gene segments encoding the IMMUNOGLOBULIN LIGHT CHAINS. Gene segments of the light chain genes are designated as V (variable), J (joining), and C (constant)."}
{"UI": "D050497", "label": "Stillbirth The event that a FETUS is born dead or stillborn."}
{"UI": "D050498", "label": "Live Birth The event that a FETUS is born alive with heartbeats or RESPIRATION regardless of GESTATIONAL AGE. Such liveborn is called a newborn infant (INFANT, NEWBORN)."}
{"UI": "D050504", "label": "Oncolytic Viruses Tumor-selective, replication competent VIRUSES that have antineoplastic effects. This is achieved by producing cytotoxicity-enhancing proteins and/or eliciting an antitumor immune response. They are genetically engineered so that they can replicate in CANCER cells but not in normal cells, and are used in ONCOLYTIC VIROTHERAPY."}
{"UI": "D050640", "label": "Humpback Whale The species Megaptera novaeangliae, in the family Balaenopteridae, characterized by its huge flippers and the arching of their back when diving. They are also known for their breaching and singing."}
{"UI": "D050642", "label": "Bowhead Whale The species Balaena mysticetus, in the family Balaenidae, found in the colder waters of the Northern Hemisphere. The common name is derived from the extreme arching of the lower jaw."}
{"UI": "D050643", "label": "Beluga Whale The species Delphinapterus leucas, in the family Monodontidae, found primarily in the Arctic Ocean and adjoining seas. They are small WHALES lacking a dorsal fin."}
{"UI": "D050661", "label": "Sperm Whale The species Physeter catodon (also called Physeter macrocephalus), in the family Physeteridae. The common name is derived from the milky wax substance in its head (spermaceti). The species also produces an intestinal secretion AMBERGRIS, which was previously used in perfumes. The sperm whale is the largest toothed MAMMAL in the world."}
{"UI": "D050681", "label": "Bottle-Nosed Dolphin The species Tursiops truncatus, in the family Delphinidae, characterized by a bottle-shaped beak and slightly hooked broad dorsal fin."}
{"UI": "D050685", "label": "Whale, Killer The species Orcinus orca, in the family Delphinidae, characterized by its black and white coloration, and huge triangular dorsal fin. It is the largest member of the DOLPHINS and derives its name from the fact that it is a fearsome predator."}
{"UI": "D052178", "label": "Cephalopelvic Disproportion A condition in which the HEAD of the FETUS is larger than the mother's PELVIS through which the fetal head must pass during a vaginal delivery."}
{"UI": "D052246", "label": "Cyclooxygenase 2 Inhibitors A condition in which the HEAD of the FETUS is larger than the mother's PELVIS through which the fetal head must pass during a vaginal delivery."}
